Repository: 0saurabh0/cc-legal-tools-data
Catalog: locale/*/LC_MESSAGES/deeds_ux.po
Languages: br

source: Argentina
br: Bro-Arc’hantina

source: Austria
br: Bro-Aostria

source: Australia
br: Bro-Aostralia

source: Belgium
br: Belgia

source: Canada
br: Bro-Ganada

source: Switzerland
br: Bro-Suis

source: China Mainland
br: Bro-Sina Kevandirel

source: Colombia
br: Bro-Golombia

source: Costa Rica
br: Bro-Gosta Rika

source: Czech Republic
br: Republik Tchek

source: Germany
br: Bro-Alamagn

source: Denmark
br: Bro-Danmark

source: Ecuador
br: Bro-Ekuator

source: Estonia
br: Bro-Estonia

source: Egypt
br: Bro-Ejipt

source: Spain
br: Bro-Spagn

source: Catalonia
br: Bro-Gatalonia

source: Finland
br: Bro-Finland

source: France
br: Bro-Frañs

source: Greece
br: Bro-C'hres

source: Guatemala
br: Bro-Guatemala

source: Croatia
br: Kroatia

source: Hungary
br: Hungaria

source: Ireland
br: Iwerzhon

source: Italy
br: Italia

source: Jordan
br: Bro-Jordan

source: Japan
br: Bro-Japan

source: South Korea
br: Korea ar Su

source: Luxembourg
br: Luksembourg

source: Macedonia
br: Bro-Vakedonia

source: Malta
br: Bro-Valta

source: Mexico
br: Bro-Vec'hiko

source: Malaysia
br: Bro-Valaysia

source: Nigeria
br: Nijeria

source: Netherlands
br: Izel-Broioù

source: Norway
br: Bro-Norvegia

source: New Zealand
br: Zeland Nevez

source: Peru
br: Perou

source: Philippines
br: Filipinez

source: Poland
br: Pologn

source: Puerto Rico
br: Puerto Riko

source: Portugal
br: Bro-Bortugal

source: UK: Scotland
br: RU: Bro-Skos

source: Sweden
br: Bro-Sued

source: Singapore
br: Singapour

source: Slovenia
br: Bro-Slovenia

source: Slovak Republic
br: Republik Slovak

source: Thailand
br: Bro-Dailand

source: Taiwan
br: Bro-Daiwan

source: Ukraine
br: Bro-Ukraina

source: Uganda
br: Bro-Uganda

source: UK: England & Wales
br: RU: Bro-Saoz & Bro-Gembre

source: United States
br: Stadoù Unanet

source: Venezuela
br: Bro-Venezuela

source: South Africa
br: Afrika ar Su

source: Afrikaans
br: Afrikaneg

source: Arabic
br: Arabeg

source: Assamese
br: Assameseg

source: Asturian
br: Asturianeg

source: Azerbaijani
br: Azerbaijaneg

source: Belarusian
br: Belarusianeg

source: Bulgarian
br: Bulgarianeg

source: Bengali
br: Bengalieg

source: Catalan
br: Katalaneg

source: Czech
br: Tchekeg

source: Danish
br: Daneg

source: German
br: Alamaneg

source: Greek
br: Grekeg

source: English
br: Saozneg

source: English (CA)
br: Saozneg (Kanada)

source: English (GB)
br: Saozneg (GB)

source: English (Hong Kong)
br: Saozneg (Hong Kong)

source: English (Singapore)
br: Saozneg (Singapour)

source: English (US)
br: Saozneg (Stadoù-Unanet)

source: Esperanto
br: Esperanteg

source: Spanish
br: Spagnoleg

source: Spanish (AR)
br: Spagnoleg (Bro-Arc'hantina)

source: Spanish (CL)
br: Spagnoleg (CL)

source: Spanish (CO)
br: Spagnoleg (Kolombia)

source: Spanish (Ecuador)
br: Spagnoleg (Ekuator)

source: Spanish (Spain)
br: Spagnoleg (Bro-Spagn)

source: Spanish (Guatemala)
br: Spagnoleg (Guatemala)

source: Spanish (MX)
br: Spagnoleg (Mec'hiko)

source: Spanish (PE)
br: Spagnoleg (Perou)

source: Estonian
br: Estonieg

source: Basque
br: Euskareg

source: Persian
br: Persianeg

source: Finnish
br: Fineg

source: French
br: Galleg

source: French (CA)
br: Galleg (Kanada)

source: Irish
br: Iwerzhoneg

source: Galician
br: Galisianeg

source: Hebrew
br: Hebraeg

source: Hindi
br: Hindieg

source: Croatian
br: Kroateg

source: Hungarian
br: Hungareg

source: Armenian
br: Armenianeg

source: Indonesian
br: Indoneseg

source: Icelandic
br: Islandeg

source: Italian
br: Italianeg

source: Japanese
br: Japaneg

source: Georgian
br: Jeorjeg

source: Kazakh
br: Kazakeg

source: Korean
br: Koreaneg

source: Lithuanian
br: Lituanianeg

source: Latvian
br: Latvianeg

source: Macedonian
br: Makedonieg

source: Malayalam
br: Malayalameg

source: Mongolian
br: Mongoleg

source: Malay
br: Malayeg

source: Dutch
br: Neerlandeg

source: Norwegian
br: Norvegeg

source: Northern Sotho
br: Sothoeg an Hanternoz

source: Aranese
br: Araneseg

source: Polish
br: Poloneg

source: Portuguese
br: Portugaleg

source: Portuguese (BR)
br: Portugaleg (BR)

source: Romanian
br: Romanieg

source: Russian
br: Ruseg

source: Sinhala
br: Sinhalaeg

source: Slovenian
br: Slovenieg

source: Serbian
br: Serbeg

source: Serbian (Latin)
br: Serbeg (Latin)

source: Sotho
br: Sothoeg

source: Swedish
br: Suedeg

source: Tamil
br: Tamileg

source: Telugu
br: Telugueg

source: Thai
br: Thaieg

source: Turkish
br: Turkeg

source: Ukranian
br: Ukreneg

source: Urdu
br: Urdueg

source: Vietnamese
br: Vietnameg

source: Chinese
br: Sinaeg

source: Chinese (Hong Kong)
br: Sinaeg (Hong Kong)

source: Chinese (Taiwan)
br: Sinaeg (Taiwan)

source: Zulu
br: Zulueg

source: Attribution
br: Dereiñ

source: Attribution-NonCommercial
br: Dereiñ-ImplijKenwerzhelEbet

source: Attribution-NonCommercial-NoDerivs
br: Dereiñ-ImplijKenwerzhelEbet-StummDeveretEbet

source: Attribution-NonCommercial-ShareAlike
br: Dereiñ-ImplijKenwerzhelEbet-RannañEvelM'emañ

source: Attribution-NoDerivs
br: Dereiñ-StummDeveretEbet

source: Attribution-NoDerivs-NonCommercial
br: Dereiñ-StummDeveretEbet-ImplijKenwerzhelEbet

source: Attribution-ShareAlike
br: Dereiñ-RannañEvelM'emañ

source: Public Domain Mark
br: Merk an Domani Foran

source: NonCommercial
br: NannGenwerzhel

source: NonCommercial-ShareAlike
br: ImplijKenwerzhelEbet-RannañEvelM'emañ

source: NonCommercial Sampling Plus
br: Standilhonañ Araokaet ImplijKenwerzhelEbet

source: NoDerivs
br: DeveradennEbet

source: NoDerivs-NonCommercial
br: StummDeveretEbet-ImplijKenwerzhelEbet

source: Public Domain
br: Domani Foran

source: ShareAlike
br: RannañEvelM'emañ

source: Sampling
br: Standilhonañ

source: Sampling Plus
br: Standilhonañ Araokaet

source: Noncommercial
br: ImplijKenwerzhelEbet

source: No Derivative Works
br: Oberenn ebet deveret

source: Share Alike
br: Rannañ Evel M'emañ

source: You must attribute the work in the manner specified by the author or licensor (but not in any way that suggests that they endorse you or your use of the work).
br: Rankout a rit dereiñ an oberenn en doare spisaet gant an aozer pe al lisañser (ket en doare hag a ginnigo e aproufent, ar pezh a rit pe an doare m'ho peus da implijout an oberenn).

source: You may not use this work to advertise for or promote anything but the work you create from it.
br: N'ho peus ket ar gwir da implijout an oberenn-mañ evit ober bruderezh pe evit kas war-raok tra ebet war-bouez an oberenn a rit diwarni.

source: You may not use this work for commercial purposes.
br: N'ho peus ket ar gwir da implijout an oberenn-mañ evit ober kenwerzh.

source: You may not alter, transform, or build upon this work.
br: N'ho peus ket ar gwir da aozañ, treuzfurmiñ, pe azasaat an oberenn-mañ.

source: You may not perform, display, or distribute copies of this whole work for any purpose.
br: N'ho peus ket ar gwir da gas da benn, diskouez pe dasparzhañ eilennoù evit an oberenn glok-mañ evit abeg pe abeg.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same or similar license to this one.
br: Ma aozit, treuzfurmit, azasait al labour-mañ, e rankoc'h dasparzhañ an oberenn fin dindan ar memes pe ul lisañs heñvel ouzh homañ hepken.

source: If you alter, transform, or build upon this work, you may distribute the resulting work only under the same, similar or a compatible license.
br: Ma aozit, treuzfurmit, azasait al labour-mañ, e rankoc'h dasparzhañ an oberenn fin dindan ar memes lisañs, pe dindan unan heñvel ouzh homañ, pe c'hoazh unan a genglot ganti, hepken.

source: Contact
br: Darempred

source: Privacy
br: Prevezded

source: Policies
br: Politikerezh

source: Terms
br: Termenoù

source: We'd love to hear from you!
br: Plijout a rafe deomp klevet ac'hanoc'h!

source: Frequently Asked Questions
br: Goulennoù savet alies

source: Menu
br: Lañser

source: Share your work
br: Rannañ ho labour

source: Use &#038; remix
br: Implijout &#038; ar meskaj

source: Mail
br: Postel

source: When you share, everyone wins.
br: Pa rannit, an holl a c'hounez.

source: Contribute today to Creative Commons
br: Kemer-perzh hiziv e-barzh Creative Commons

source: Amount
br: Kementad

source: Donate Now
br: Reiñ arc'hant bremañ

source: This page is available in the following languages:
br: Ar bajenn-mañ a zo hegerz e-barzh ar yezhoù da-heul:

source: You are free:
br: Aotreet oc'h da:

source: <strong>to Share</strong> — to copy, distribute and transmit the work
br: <strong>da Rannañ</strong> — da eilañ, rannañ ha treuzkas an oberenn

source: <strong>to Remix</strong> — to adapt the work
br: <strong>da Veskañ</strong> — da azasaat al labour

source: Under the following conditions:
br: Dindan an termenoù da-heul:

source: No Copyright
br: Gwir mirañ ebet

source: Other Information
br: Titouroù all

source: Work:
br: Oberenn:

source: Author:
br: Aozer:

source: Identified by:
br: Anavezet gant:

source: You can <a href="" class="helpLink" id="citation_help">cite</a> this work with this HTML:
br: Gellout a rit <a href="" class="helpLink" id="citation_help">menegiñ</a> an oberenn-mañ gant an HTML-mañ:

source: Endorsement
br: Gratadur

source: Learn more
br: Gouzout hiroc'h

source: Citation
br: Meneg

source: Moral Rights
br: Gwirioù moral

source: Other Rights
br: Gwirioù all

source: Term of Copyright
br: Term ar gwir mirañ

source: Disclaimer
br: Kemenn

source: You are free to:
br: Aotreet oc'h da:

source: Attribute this work:
br: Dereiñ al labour:

source: Information
br: Titouroù

source: NoDerivatives
br: StummDeveretEbet

source: Notices:
br: Notisoù:

source: What does "Attribute this work" mean?
br: Petra dalvez "Dereiñ an oberenn-mañ"?

source: More info
br: Muioc'h a ditouroù

source: <a href="" class="inline-help helpLink" id="who_is_affirmer">Affirmer</a>
br: <a href="" class="inline-help helpLink" id="who_is_affirmer">Asurer</a>

source: Who is the affirmer?
br: Piv eo an asurer?

source: Skip to content
br: Mont d'an endalc'had

source: Donate
br: Reiñ arc'hant

source: Now
br: Bremañ

source: expand child menu
br: astenn an is-lañser

source: collapse child menu
br: bihanaat an is-lañser
