Repository: 0saurabh0/cc-legal-tools-data
Catalog: legalcode/*/LC_MESSAGES/zero_10.po
Languages: da, de

source: CC0 1.0 Universal
da: CC0 1.0 Universel

source: CREATIVE COMMONS CORPORATION IS NOT A LAW FIRM AND DOES NOT PROVIDE LEGAL SERVICES. DISTRIBUTION OF THIS DOCUMENT DOES NOT CREATE AN ATTORNEY-CLIENT RELATIONSHIP. CREATIVE COMMONS PROVIDES THIS INFORMATION ON AN "AS-IS" BASIS. CREATIVE COMMONS MAKES NO WARRANTIES REGARDING THE USE OF THIS DOCUMENT OR THE INFORMATION OR WORKS PROVIDED HEREUNDER, AND DISCLAIMS LIABILITY FOR DAMAGES RESULTING FROM THE USE OF THIS DOCUMENT OR THE INFORMATION OR WORKS PROVIDED HEREUNDER.
da: CREATIVE COMMONS CORPORATION ER IKKE ET ADVOKATFIRMA OG YDER IKKE JURIDISK RÅDGIVNING. FREMSENDELSE AF DETTE DOKUMENT SKABER IKKE PÅ NOGEN MÅDE ET FORHOLD MELLEM ADVOKAT OG KLIENT. CREATIVE COMMONS STILLER DISSE OPLYSNINGER TIL RÅDIGHED, SOM DE ER. CREATIVE COMMONS YDER INGEN GARANTIER VEDRØRENDE ANVENDELSEN AF DETTE DOKUMENT ELLER DE NEDENFOR ANFØRTE OPLYSNINGER ELLER VÆRKER OG FRASKRIVER SIG ANSVAR FOR SKADER SOM FØLGE AF ANVENDELSEN AF DETTE DOKUMENT ELLER DE NEDENFOR ANFØRTE OPLYSNINGER ELLER VÆRKER.
de: CREATIVE COMMONS IST KEINE RECHTSANWALTSKANZLEI UND LEISTET KEINE RECHTSDIENSTLEISTUNGEN. DIE VERBREITUNG DIESES DOKUMENTS FÜHRT ZU KEINEM MANDATSVERHÄLTNIS. CREATIVE COMMONS MACHT DIESE INFORMATIONEN SO ZUGÄNGLICH, WIE SIE SIND. CREATIVE COMMONS ÜBERNIMMT KEINERLEI GEWÄHRLEISTUNG HINSICHTLICH DER NUTZUNG DIESES DOKUMENTS UND DER DARUNTER BEREITGESTELLTEN INFORMATIONEN ODER WERKE UND SCHLIESST DIE HAFTUNG FÜR SCHÄDEN AUS, DIE SICH AUS DER NUTZUNG DIESES DOKUMENTS ODER DER DARUNTER BEREITGESTELLTEN INFORMATIONEN ODER WERKE ERGEBEN.

source: Statement of Purpose
da: Formålserklæring
de: Zweckerklärung

source: The laws of most jurisdictions throughout the world automatically confer exclusive Copyright and Related Rights (defined below) upon the creator and subsequent owner(s) (each and all, an "owner") of an original work of authorship and/or a database (each, a "Work").
da: Lovgivningen i de fleste jurisdiktioner i verden giver automatisk eksklusiv Ophavsret og Beslægtede Rettigheder (defineret nedenfor) til ophavsmanden og til den eller de efterfølgende ejere (som hver især er en "rettighedshaver") af et originalt værk og/eller en database (som hver især udgør et "Værk").
de: Die Gesetze der meisten Rechtsordnungen der Welt weisen dem Schöpfer und den nachfolgenden Inhabern (zusammengenommen die „Inhaber“) automatisch ausschließliche Urheberrechte und verwandte Schutzrechte (wie unten definiert) am ursprünglichen Werk und/oder an einer Datenbank zu (zusammengenommen das „Werk“).

source: Certain owners wish to permanently relinquish those rights to a Work for the purpose of contributing to a commons of creative, cultural and scientific works ("Commons") that the public can reliably and without fear of later claims of infringement build upon, modify, incorporate in other works, reuse and redistribute as freely as possible in any form whatsoever and for any purposes, including without limitation commercial purposes. These owners may contribute to the Commons to promote the ideal of a free culture and the further production of creative, cultural and scientific works, or to gain reputation or greater distribution for their Work in part through the use and efforts of others.
da: Visse rettighedshavere ønsker at give permanent afkald på disse rettigheder til et Værk med henblik på at gøre visse kreative, kulturelle og videnskabelige Værker til globale fællesgoder ("Fællesejet"), som offentligheden pålideligt og uden frygt for senere søgsmål om overtrædelse af ophavsretten kan bygge videre på, ændre, indarbejde i andre Værker, videreanvende og viderefordele så frit som muligt i enhver tænkelig form og til ethvert formål, herunder, men ikke begrænset til, kommercielle formål. Disse rettighedshavere kan bidrage til Fællesejet for at fremme idealet om en fri kultur og yderligere produktion af kreative, kulturelle og videnskabelige Værker eller for at opnå anerkendelse eller større udbredelse af deres Værk, herunder via andres anvendelse af og indsats i forbindelse med Værket.
de: Bestimmte Inhaber möchten diese Rechte an einem Werk aufgeben, um zu einer Allmende von schöpferischen, kulturellen und wissenschaftlichen Werken („Allmende“) beizutragen, auf die die Öffentlichkeit verlässlich und ohne Furcht vor späteren Ansprüchen aus Rechtsverletzungen aufbauen und die sie so frei wie möglich und in jedweder möglichen Form und für beliebige Zwecke, einschließlich umfassend kommerzieller Zwecke, verändern, in andere Werke einbinden, wiederverwenden und weiterverbreiten kann. Diese Inhaber mögen etwa deshalb zur Allmende beitragen, weil sie das Ideal einer freien Kultur und die weitere Erzeugung von kreativen, kulturellen und wissenschaftlichen Werken fördern wollen oder, um Reputation oder eine weitere Verbreitung ihres Werkes auch durch die Nutzung und Bemühungen anderer zu erreichen.

source: For these and/or other purposes and motivations, and without any expectation of additional consideration or compensation, the person associating CC0 with a Work (the "Affirmer"), to the extent that he or she is an owner of Copyright and Related Rights in the Work, voluntarily elects to apply CC0 to the Work and publicly distribute the Work under its terms, with knowledge of his or her Copyright and Related Rights in the Work and the meaning and intended legal effect of CC0 on those rights.
da: Med hensyn til disse og/eller andre formål og begrundelser og uden forventning om yderligere vederlag eller kompensation vælger den person, der anvender CC0 på et Værk ("Bekræfteren"), i det omfang han eller hun er indehaveren af Ophavsretten og de Beslægtede Rettigheder til Værket, frivilligt at anvende CC0 på Værket og offentligt distribuere Værket i henhold til vilkårene heri samt med kendskab til sin Ophavsret og Beslægtede Rettigheder til Værket og CC0's betydning og tilsigtede retsvirkning vedrørende disse rettigheder.
de: Wegen dieser und/oder anderer Zwecke und Beweggründe und ohne jegliche Erwartung einer zusätzlichen Gegenleistung oder Kompensation entschließt sich die Person, die CC0 mit einem Werk verknüpft (der bzw. die „Erklärende“), soweit sie Inhaberin von Urheberrechten und verwandten Schutzrechten an dem Werk ist, aus freien Stücken, CC0 auf das Werk anzuwenden und das Werk zu den darin enthaltenen Bedingungen und im Bewusstsein ihrer Urheberrechte und verwandten Schutzrechte am Werk sowie der Bedeutung und der beabsichtigten Rechtsfolgen von CC0 auf diese Rechte öffentlich zu verbreiten.

source: 1. Copyright and Related Rights.
da: 1. Ophavsret og Beslægtede Rettigheder.

source: A Work made available under CC0 may be protected by copyright and related or neighboring rights ("Copyright and Related Rights"). Copyright and Related Rights include, but are not limited to, the following:
da: Et Værk, der stilles til rådighed i henhold til CC0, kan være beskyttet af ophavsret og beslægtede eller tilstødende rettigheder ("Ophavsret og Beslægtede Rettigheder"). Ophavsret og Beslægtede Rettigheder omfatter, men er ikke begrænset til, følgende:
de: <strong>1. Urheberrecht und verwandte Schutzrechte.</strong> Ein unter CC0 bereitgestelltes Werk kann urheberrechtlich und durch dem Urheberrecht verwandte Rechte geschützt sein („Urheberrecht und verwandte Schutzrechte“). Zu den Urheberrechten und verwandten Schutzechten gehören insbesondere:

source: the right to reproduce, adapt, distribute, perform, display, communicate, and translate a Work;
da: retten til at reproducere, tilpasse, distribuere, fremføre, vise, formidle og oversætte et Værk;
de: das Recht zur Vervielfältigung, Bearbeitung, Verbreitung, Aufführung, Ausstellung, öffentlichen Wiedergabe und Übersetzung eines Werks;

source: moral rights retained by the original author(s) and/or performer(s);
da: den eller de oprindelige ophavsmænds og/eller udøvende kunstneres ideelle rettigheder;
de: das Urheberpersönlichkeitsrecht des/der ursprünglichen Urheber(s) und/oder ausübenden Künstler(s);

source: publicity and privacy rights pertaining to a person's image or likeness depicted in a Work;
da: personlighedsrettigheder og retten til beskyttelse af privatlivets fred i forbindelse med en persons billede eller skildring som afbildet i et Værk;
de: Bild- und Persönlichkeitsrechte mit Bezug auf das Bild oder Abbild einer Person in einem Werk;

source: rights protecting against unfair competition in regards to a Work, subject to the limitations in paragraph 4(a), below;
da: rettigheder til beskyttelse mod illoyal konkurrence i forbindelse med Værket, jf. dog begrænsningerne i afsnit 4(a) nedenfor;
de: Rechte zum Schutz vor unlauterem Wettbewerb mit Bezug auf ein Werk, vorbehaltlich der Beschränkungen von Ziffer 4(a), siehe unten;

source: rights protecting the extraction, dissemination, use and reuse of data in a Work;
da: rettigheder til beskyttelse af udtræk, formidling, anvendelse og videreanvendelse af data i et Værk;
de: Rechte zum Schutz der Gewinnung, Verbreitung, Nutzung und Wiederverwendung von in einem Werk enthaltenen Daten;

source: database rights (such as those arising under Directive 96/9/EC of the European Parliament and of the Council of 11 March 1996 on the legal protection of databases, and under any national implementation thereof, including any amended or successor version of such directive); and
da: databaserettigheder (såsom dem, der følger af Europa-Parlamentets og Rådets direktiv 96/9/EF af 11. marts 1996 om retlig beskyttelse af databaser og af enhver national gennemførelse heraf, herunder eventuelle ændrede eller efterfølgende udgaver af dette direktiv) og
de: Datenbankrechte (wie sie sich etwa aus der Richtlinie 96/9/EG des Europäischen Parlaments und des Rats vom 11. März 1996 über den rechtlichen Schutz von Datenbanken und der jeweiligen nationalen Umsetzung ergeben, einschließlich aller sich aus künftigen Änderungen oder Nachfolgeregelungen der Richtlinie ergebenden Rechte), und

source: other similar, equivalent or corresponding rights throughout the world based on applicable law or treaty, and any national implementations thereof.
da: andre lignende, ækvivalente eller tilsvarende rettigheder i hele verden på grundlag af gældende love eller traktater og alle nationale foranstaltninger til gennemførelse heraf.
de: andere ähnliche, gleichwertige oder entsprechende Rechte auf der Grundlage des anwendbaren Rechts oder völkerrechtlichen Vereinbarungen sowie ihrer jeweiligen nationalen Umsetzungen weltweit.

source: 2. Waiver.
da: 2. Afkald på rettigheder.
de: 2. Verzicht.

source: To the greatest extent permitted by, but not in contravention of, applicable law, Affirmer hereby overtly, fully, permanently, irrevocably and unconditionally waives, abandons, and surrenders all of Affirmer's Copyright and Related Rights and associated claims and causes of action, whether now known or unknown (including existing as well as future claims and causes of action), in the Work (i) in all territories worldwide, (ii) for the maximum duration provided by applicable law or treaty (including future time extensions), (iii) in any current or future medium and for any number of copies, and (iv) for any purpose whatsoever, including without limitation commercial, advertising or promotional purposes (the "Waiver"). Affirmer makes the Waiver for the benefit of each member of the public at large and to the detriment of Affirmer's heirs and successors, fully intending that such Waiver shall not be subject to revocation, rescission, cancellation, termination, or any other legal or equitable action to disrupt the quiet enjoyment of the Work by the public as contemplated by Affirmer's express Statement of Purpose.
da: I det videst mulige omfang, det er tilladt af, men ikke i strid med, gældende lovgivning, giver Bekræfteren hermed åbenlyst, fuldstændigt, endeligt, uigenkaldeligt og ubetinget afkald på sin Ophavsret og Beslægtede Rettigheder og dertil knyttede krav og grundlag for søgsmål, uanset om Bekræfteren på nuværende tidspunkt har kendskab til dem (herunder eksisterende såvel som fremtidige krav og grundlag for søgsmål), i forbindelse med Værket (i) i alle områder i hele verden, (ii) med den størst mulige varighed i henhold til gældende love og traktater (herunder fremtidige forlængelser), (iii) i alle eksisterende eller fremtidige medier og uanset antallet af kopier samt (iv) med henblik på hvilket som helst formål, herunder, men ikke begrænset til, kommercielle, reklamemæssige eller salgsfremmende formål ("Afkaldet"). Bekræfteren gør Afkaldet gældende til fordel for alle medlemmer af offentligheden som helhed og på bekostning af Bekræfterens arvinger og efterfølgere med fuld hensigt til, at dette Afkald ikke gøres til genstand for tilbagekaldelse, ophævelse, annullering, opsigelse eller nogen anden form for juridisk eller retlig handling for at hindre offentlighedens uforstyrrede nydelse af Værket i henhold til Bekræfterens udtrykkelige formålserklæring.
de: Im größtmöglichen rechtlich zulässigen Umfang, jedoch nicht im Widerspruch zum anwendbaren Recht, verzichtet der/die Erklärende hiermit offen, vollständig, dauerhaft, unwiderruflich und bedingungslos auf alle Urheberrechte und verwandten Schutzrechte des/der Erklärenden und der zugehörigen Ansprüche und Klagegründe, unabhängig davon, ob diese zum jetzigen Zeitpunkt bekannt sind oder nicht (einschließlich bestehender und zukünftiger Ansprüche und Klagegründe), am Werk und zwar (i) für alle Territorien weltweit, (ii) für die maximale nach anwendbarem Recht bzw. völkerrechtlicher Vereinbarung vorgesehene Schutzdauer (einschließlich künftiger Verlängerungen), (iii) in allen derzeitigen und künftigen Medien und für jedwede Anzahl an Exemplaren und Kopien und (iv) hinsichtlich jedweder Zwecke einschließlich, aber nicht beschränkt auf kommerzielle Zwecke, Werbezwecke und Zwecke der Verkaufsförderung („Verzicht“). Der/die Erklärende erklärt den Verzicht zugunsten jedes Mitglieds der Öffentlichkeit insgesamt und zum Nachteil der Erben und Rechtsnachfolger des/der Erklärenden mit der uneingeschränkten Absicht, dass dieser Verzicht weder der Möglichkeit zum Widerruf noch zur Anfechtung, Aufhebung oder Kündigung oder einer anderen rechtlichen oder wiederherstellenden Maßnahme unterliegt, die die ungestörte Nutzung des Werks durch die Öffentlichkeit im Sinne der ausdrücklichen Zweckerklärung des/der Erklärenden vereiteln würde.

source: 3. Public License Fallback.
da: 3. Forbehold i forbindelse med Offentlig Licens.
de: 3. Public License als Auffangregelung.

source: Should any part of the Waiver for any reason be judged legally invalid or ineffective under applicable law, then the Waiver shall be preserved to the maximum extent permitted taking into account Affirmer's express Statement of Purpose. In addition, to the extent the Waiver is so judged Affirmer hereby grants to each affected person a royalty-free, non transferable, non sublicensable, non exclusive, irrevocable and unconditional license to exercise Affirmer's Copyright and Related Rights in the Work (i) in all territories worldwide, (ii) for the maximum duration provided by applicable law or treaty (including future time extensions), (iii) in any current or future medium and for any number of copies, and (iv) for any purpose whatsoever, including without limitation commercial, advertising or promotional purposes (the "License"). The License shall be deemed effective as of the date CC0 was applied by Affirmer to the Work. Should any part of the License for any reason be judged legally invalid or ineffective under applicable law, such partial invalidity or ineffectiveness shall not invalidate the remainder of the License, and in such case Affirmer hereby affirms that he or she will not (i) exercise any of his or her remaining Copyright and Related Rights in the Work or (ii) assert any associated claims and causes of action with respect to the Work, in either case contrary to Affirmer's express Statement of Purpose.
da: Hvis en hvilken som helst del af Afkaldet af en hvilken som helst grund fastslås som værende retligt ugyldigt eller ikke finder anvendelse i henhold til gældende lovgivning, opretholdes Afkaldet i det størst mulige omfang under hensyntagen til Bekræfterens udtrykkelige formålserklæring. Hvis en hvilken som helst del af Afkaldet fastslås som værende retligt ugyldigt eller ikke finder anvendelse som beskrevet ovenfor, tildeler Bekræfteren hver af de berørte personer en royaltyfri, uoverdragelig, ikkeunderlicenserbar, ikkeeksklusiv, uigenkaldelig og ubetinget licens til at udøve Bekræfterens Ophavsret og Beslægtede Rettigheder til Værket (i) i alle områder i hele verden, (ii) med den størst mulige varighed i henhold til gældende love og traktater (herunder fremtidige forlængelser), (iii) i alle eksisterende eller fremtidige medier og uanset antallet af kopier samt (iv) med henblik på hvilket som helst formål, herunder, men ikke begrænset til, kommercielle, reklamemæssige eller salgsfremmende formål ("Licensen"). Licensen anses for at være gyldig fra den dato, hvor Bekræfteren anvendte CC0 på Værket. Hvis en del af Licensen af en hvilken som helst grund fastslås som værende retligt ugyldig eller ikke finder anvendelse i henhold til gældende lovgivning, ugyldiggør denne delvise ugyldighed eller manglende anvendelse ikke resten af Licensen, og i så fald bekræfter Bekræfteren hermed, at han eller hun hverken vil (i) udøve nogen af sine tilbageværende rettigheder i forbindelse med Ophavsret og Beslægtede Rettigheder til Værket eller (ii) gøre eventuelle dertil knyttede krav og grundlag for søgsmål gældende i forbindelse med Værket, hvis det i nogen af tilfældene vil være i strid med Bekræfterens udtrykkelige formålserklæring.
de: Sollte irgendein Teil des Verzichts aus irgendeinem Grund nach anwendbarem Recht als ungültig oder unwirksam beurteilt werden, so soll der Verzicht im größtmöglichen rechtlich zulässigen Umfang unter Berücksichtigung der ausdrücklichen Zweckerklärung des/der Erklärenden aufrechterhalten werden. So weit eine etwaige Beurteilung des Verzichts wie vorgenannt dann reicht, gewährt der/die Erklärende hiermit zusätzlich jeder davon betroffenen Person eine lizenzkostenfreie, nicht übertragbare, nicht unterlizenzierbare, nicht- ausschließliche, unwiderrufliche und bedingungslose Lizenz zur Wahrnehmung des Urheberrechts und der verwandten Schutzrechte der/des Erklärenden am Werk, und zwar (i) für alle Territorien weltweit, (ii) für die maximale nach anwendbarem Recht bzw. völkerrechtlicher Vereinbarung vorgesehene Schutzdauer (einschließlich künftiger Verlängerungen), (iii) in allen derzeitigen und künftigen Medien und für jedwede Anzahl an Exemplaren und Kopien und (iv) für jedweden Zweck einschließlich kommerzieller Zwecke, Werbezwecke und Zwecke der Verkaufsförderung (nachstehend als „Lizenz“ bezeichnet). Die Lizenz gilt als ab dem Tag wirksam, an dem der/die Erklärende CC0 auf das Werk angewandt hat. Sofern ein Bestandteil der Lizenz aus irgendeinem Grund als nach anwendbarem Recht ungültig oder unwirksam beurteilt werden sollte, so soll sich die betreffende teilweise Ungültigkeit oder Unwirksamkeit nicht auf die Gültigkeit der übrigen Lizenz auswirken, und für diesen Fall versichert der/die Erklärende, dass er/sie weder (i) ein ihr oder ihm verbleibendes Urheberrecht und verwandtes Schutzrecht am Werk ausüben noch (ii) damit zusammenhängende Ansprüche und Klagegründe in Bezug auf das Werk geltend machen wird, soweit all dies in irgendeiner Weise der ausdrücklichen Zweckerklärung des/der Erklärenden entgegensteht.

source: 4. Limitations and Disclaimers.
da: 4. Begrænsninger og ansvarsfraskrivelse.
de: 4. Beschränkungen und Haftungsausschluss.

source: No trademark or patent rights held by Affirmer are waived, abandoned, surrendered, licensed or otherwise affected by this document.
da: Ingen af Bekræfterens varemærker eller patentrettigheder afstås, opgives, overgives, gives i licens berøres eller på anden måde af dette dokument.
de: Durch dieses Dokument wird nicht auf Marken- oder Patentrechte des/der Erklärenden verzichtet oder diese aufgegeben, niedergelegt, lizenziert oder anderweitig berührt.

source: Affirmer offers the Work as-is and makes no representations or warranties of any kind concerning the Work, express, implied, statutory or otherwise, including without limitation warranties of title, merchantability, fitness for a particular purpose, non infringement, or the absence of latent or other defects, accuracy, or the present or absence of errors, whether or not discoverable, all to the greatest extent permissible under applicable law.
da: Bekræfteren tilbyder Værket, som det er, og hverken fremsætter nogen form for påstande eller udsteder garantier af nogen art vedrørende Værket, hverken udtrykkeligt, indforstået, retligt eller på anden måde, herunder, men ikke begrænset til, lovlige krav, garanti vedrørende salgbarhed, anvendelighed til et bestemt formål, overholdelse af reglerne, fravær af (også skjulte) mangler, nøjagtighed, tilstedeværelse eller fravær af fejl, hvad enten de er kendte eller søgbare eller ej, alt sammen i videst muligt omfang i henhold til gældende lovgivning.
de: Der/die Erklärende bietet sein bzw. ihr Werk so an, wie es ist, und gibt in Bezug auf das Werk keinerlei Zusicherungen oder Gewährleistungsversprechen welcher Art auch immer ab, seien diese ausdrücklich oder konkludent, gesetzlich oder anderweitig, was insbesondere auch gilt hinsichtlich Rechtsmängelgewährleistung, Verkehrsfähigkeit und Eignung für einen bestimmten Zweck, Nichtverletzung von Rechten, Nichtvorliegen verborgener oder anderer Mängel, Richtigkeit und für das Vorliegen oder Nichtvorliegen von Fehlern, unabhängig davon, ob diese erkennbar sind oder nicht, all dies jeweils im nach anwendbarem Recht größtmöglich zulässigen Umfang.

source: Affirmer disclaims responsibility for clearing rights of other persons that may apply to the Work or any use thereof, including without limitation any person's Copyright and Related Rights in the Work. Further, Affirmer disclaims responsibility for obtaining any necessary consents, permissions or other rights required for any use of the Work.
da: Bekræfteren fraskriver sig ansvar for clearing af andre personers rettigheder, som kan finde anvendelse på Værket eller enhver anvendelse heraf, herunder, men ikke begrænset til, enhver persons Ophavsret og Beslægtede Rettigheder til Værket. Endvidere fraskriver Bekræfteren sig ansvar for at indhente det nødvendige samtykke, de nødvendige tilladelser eller andre nødvendige rettigheder i forbindelse med enhver anvendelse af Værket.
de: Der/die Erklärende weist eine Verantwortlichkeit für die Klärung von Rechten anderer Personen von sich, sofern solche Rechte auf das Werk oder seine Nutzung anwendbar sein sollten, was insbesondere auch gilt hinsichtlich Urheberrechten und verwandter Schutzrechte anderer Personen am Werk. Des weiteren weist der/die Erklärende eine Verantwortlichkeit für die Einholung etwaig notwendiger Zustimmungen, Erlaubnisse oder anderer Rechte von sich, die für eine Nutzung des Werks erforderlich sein könnten.

source: Affirmer understands and acknowledges that Creative Commons is not a party to this document and has no duty or obligation with respect to this CC0 or use of the Work.
da: Bekræfteren forstår og anerkender, at Creative Commons ikke er part i dette dokument og ikke har nogen pligt eller forpligtelse i henhold til denne CC0 eller anvendelsen af Værket.
de: Der/die Erklärende ist sich bewusst und erkennt an, dass Creative Commons nicht Partei dieser Vereinbarung ist und keinerlei Pflichten oder Obliegenheiten in Bezug auf CC0 oder die Nutzung des Werkes hat.
